{
  "page_title": "Organiza tu hackathon con TAIKAI",
  "page_description": "Découvrez le plan de conseil de TAIKAI et comment il peut vous aider à organiser un hackathon réussi.",
  "hero_title": "La Experiencia Definitiva<br />en Hackathons",
  "hero_description": "Nuestro equipo de especialistas en hackathons se encarga de diseñar, implementar y promocionar tu evento, para que puedas concentrarte en lo que realmente importa... <strong>Encontrar soluciones innovadoras.</strong>",
  "hero_cta_talk_with_team": "Habla con el equipo",
  "hero_cta_learn_more": "Aprende más",
  "why_title": "¿Por qué elegir TAIKAI?",
  "why_description": "Con más de 180 hackathons organizados, TAIKAI aporta una experiencia incomparable y un historial probado, garantizando que tu evento no solo alcance, sino que supere sus objetivos.",
  "why_panel_1_title": "De Principio a Fin",
  "why_panel_1_description": "Contamos con un equipo de especialistas en hackathons experimentados que pueden ayudar con la planificación y ejecución del desafío, proporcionando una experiencia de hackathon fluida.",
  "why_panel_2_title": "Expertos en Hackathons",
  "why_panel_2_description": "Traemos décadas de experiencia combinada en gestión de hackathons, con un historial de éxito en una variedad de eventos e industrias.",
  "why_panel_3_title": "Comunidad Comprometida",
  "why_panel_3_description": "Hemos construido una comunidad diversa de más de 80,000 constructores y desarrolladores, ofreciendo un vasto pool de talento y creatividad para el alcance de tu hackathon.",
  "plan_title": "Nuestro Plan de Consultoría",
  "plan_description": "Nuestro plan de consultoría está diseñado para proporcionar un soporte integral para tu hackathon, asegurando una experiencia sin contratiempos desde el concepto inicial hasta la ejecución final. Cubrimos todos los aspectos del evento, incluido el diseño, la gestión y la promoción, para garantizar que tu hackathon sea un éxito rotundo.",
  "plan_panel_1_title": "Gestión del Hackathon",
  "plan_panel_1_description": "Supervisión de los detalles, el cronograma y la ejecución de tu evento, asegurando que todo funcione de manera fluida y eficiente.",
  "plan_panel_2_title": "Gestión de Participantes, Mentores y Jueces",
  "plan_panel_2_description": "Coordinación y apoyo para todos los participantes, incluidos mentores y jueces, para fomentar la participación y garantizar una experiencia gratificante para todos los involucrados.",
  "plan_panel_3_title": "Diseño del Hackathon",
  "plan_panel_3_description": "Temas y estructuras de eventos adaptados que resuenan con tus objetivos y audiencia.",
  "plan_panel_4_title": "Materiales y Guías Personalizadas",
  "plan_panel_4_description": "Creación de materiales y guías personalizadas para ayudar a los participantes, mentores y jueces, mejorando la experiencia general del hackathon.",
  "plan_panel_5_title": "Promoción del Hackathon",
  "plan_panel_5_description": "Promoción estratégica de tu hackathon para atraer a los participantes adecuados y maximizar la visibilidad entre tu público objetivo.",
  "plan_panel_6_title": "Campañas y Marcos de Co-Marketing",
  "plan_panel_6_description": "Esfuerzos de marketing colaborativos para amplificar el alcance y el impacto de tu evento, aprovechando nuestras redes para una mayor exposición.",
  "plan_panel_7_title": "Soporte al Cliente",
  "plan_panel_7_description": "Asistencia dedicada para cualquier consulta o problema, proporcionando soluciones oportunas y útiles para garantizar la satisfacción del participante.",
  "plan_panel_8_title": "Soporte para Talleres y Webinars",
  "plan_panel_8_description": "Organización y apoyo para talleres educativos y webinars para enriquecer la experiencia del hackathon con oportunidades de aprendizaje.",
  "plan_panel_9_title": "Soporte en Vivo",
  "plan_panel_9_description": "Soporte en tiempo real durante el hackathon para abordar necesidades inmediatas, asegurando un evento fluido e ininterrumpido.",
  "plan_learn_more_title": "¿Quieres saber más?",
  "plan_learn_more_description": "¡Programa una llamada con nuestro equipo!",
  "clients_title": "Clientes y parceros",
  "clients_description": "No solo tomes nuestra palabra. Únete a más de 100 parceros que han organizado sus desafíos de hackathon en TAIKAI",
  "clients_consultancy_logos": "Clientes de consultoría",
  "clients_other_logos": "Otros clientes",
  "faq_title": "Preguntas Frecuentes",
  "faq_1_question": "¿Qué servicios están incluidos en sus planes de consultoría?",
  "faq_1_answer": "Nuestros planes de consultoría incluyen diseño de hackathons, gestión, gestión de participantes y partes interesadas (mentores, jueces), creación de materiales y guías personalizadas, soporte al cliente y en vivo, soporte para talleres y webinars, promoción del hackathon y campañas de co-marketing.",
  "faq_2_question": "¿Cómo apoya su equipo a los organizadores de hackathons durante todo el evento?",
  "faq_2_answer": "Brindamos un apoyo continuo desde la fase de planificación hasta la ejecución y el cierre del evento. Establecemos canales de comunicación con tu equipo y coordinamos de manera diaria y semanal, proporcionando retroalimentación en tiempo real y asegurando que el hackathon esté siempre alineado con tus objetivos.",
  "faq_3_question": "¿Pueden personalizar su plan de consultoría para adaptarse a nuestras necesidades específicas?",
  "faq_3_answer": "Absolutamente. Entendemos que cada hackathon es único, y estamos listos para adaptar nuestros servicios para cumplir con tus objetivos específicos, audiencia y requisitos logísticos, asegurando un evento personalizado y efectivo.",
  "faq_4_question": "¿Qué resultados podemos esperar al colaborar con su servicio de consultoría?",
  "faq_4_answer": "Al colaborar con nosotros, pueden esperar un hackatón bien organizado, cautivador e impactante. Nuestro equipo se compromete a lograr una alta satisfacción de los participantes, ofrecer oportunidades de participación y aprendizaje efectivas para los asistentes, y por supuesto, alcanzar los objetivos específicos de su hackatón.",
  "faq_5_question": "¿Cómo mide el éxito de un hackatón?",
  "faq_5_answer": "El éxito se mide mediante una combinación de métricas cuantitativas y cualitativas, que incluyen el número de participantes, el número de soluciones o proyectos desarrollados, los niveles de participación durante el evento y el logro de objetivos específicos establecidos por el equipo organizador.",
  "faq_6_question": "¿Qué hace que su servicio de consultoría se destaque de los competidores?",
  "faq_6_answer": "Nuestro servicio se destaca por nuestro apoyo completo de principio a fin, nuestro enfoque personalizado para cada evento y la amplia experiencia de nuestro equipo y su historial probado en la realización de hackatones exitosos en diversas industrias.",
  "faq_7_question": "¿Cómo manejan los desafíos inesperados durante el hackatón?",
  "faq_7_answer": "Nuestro equipo tiene habilidades en resolución rápida de problemas y adaptación. Preparamos planes de contingencia para los riesgos conocidos y permanecemos flexibles y receptivos para abordar cualquier desafío inesperado, garantizando que el hackatón continúe sin problemas y alcance sus objetivos.",
  "faq_8_question": "¿Qué campañas de marketing están incluidas?",
  "faq_8_answer": "Nuestras campañas de marketing para hackatones incluyen una combinación de estrategias adaptadas a las necesidades específicas de su evento. Esto puede incluir promoción en redes sociales, marketing por correo electrónico, asociaciones de co-marketing, creación de contenido o publicidad dirigida, entre otros. Diseñaremos un paquete de marketing personalizado según sus objetivos.",
  "talk_with_us_title": "Tu visión, nuestra experiencia:<br />Juntos, construyamos la experiencia definitiva en hackathons!",
  "talk_with_us_description": "Ponte en contacto con nuestro equipo y descubre cómo podemos construir tu hackathon. Hagamos que cuente."
}
