{
  "all_organizations_title": "Organizaciones que lanzan hackathons y desafíos",
  "all_organizations_page_description": "Startups, empresas, universidades, inversores, comunidades tecnológicas, escuelas de programación y otras organizaciones que lanzan hackathons en la plataforma de hackathons de TAIKAI",
  "launch_your_challenge": "Lanza tu Hackathon",
  "request_demo": "Solicitar una demostración",
  "request_demo_desc": "¿Todavía no estás seguro si somos la mejor plataforma para gestionar tu hackathon o desafío de innovación abierta? ¡Nuestro equipo está aquí para ayudarte! Ponte en contacto para obtener más información y experimentar nuestra plataforma colaborativa con una demostración personalizada.",
  "challenges": "Hackathons",
  "participants": "Participantes",
  "preview_challenge": "Vista previa de Hackathon",
  "preview_org": "Vista previa de la Organización",
  "organizations": "Organizaciones",
  "search_organization": "Buscar Organización",
  "go_to_organization_list": "Ir a la Lista de Organizaciones",
  "relevance": "Relevancia",
  "most_challenges": "La mayoría de los hackathons",
  "most_active": "Más Activos",
  "most_recent": "Más Recientes",
  "empty_challenges": "¡Ups! Esta organización aún no tiene ningún hackathon",
  "prize": "Premio",
  "title": "Organiza un hackathon en línea para tu organización en la plataforma de TAIKAI",
  "description": "Solución integral de plataforma para hackathons. Gestionar un hackathon virtual en línea puede ser un desafío sin las herramientas adecuadas. Simplificamos la gestión del evento para ti.",
  "industries": "Industrias",
  "finished": "Terminado",
  "days_left": "días restantes",
  "hours_left": "horas restantes",
  "launch_your_challenge_success": "Solicitud para lanzar un hackathon enviada. Nuestro equipo se pondrá en contacto contigo pronto.",
  "launch_your_challenge_error": "No se pudo enviar tu solicitud para lanzar un hackathon. Por favor, inténtalo de nuevo o contáctanos por correo electrónico.",
  "ops_error": "¡Vaya! Algo salió mal, inténtalo de nuevo más tarde.",
  "private_challenge": "Hackathon privado"
}