{
  "page_title": "Organize seu hackathon com TAIKAI",
  "page_description": "Saiba mais sobre o plano de consultoria da TAIKAI e como ele pode ajudá-lo a organizar um hackathon de sucesso.",
  "hero_title": "A Experiência Definitiva<br />em Hackathon",
  "hero_description": "Nossa equipe de especialistas em hackathon cuida do design, implementação e promoção do seu evento, para que você possa se concentrar no que importa... <strong>Encontrar soluções inovadoras.</strong>",
  "hero_cta_talk_with_team": "Fale com um especialista",
  "hero_cta_learn_more": "Saiba mais",
  "why_title": "Por que escolher a TAIKAI?",
  "why_description": "Tendo organizado mais de 180 hackathons, a TAIKAI traz uma expertise sem igual e um histórico comprovado para a mesa, garantindo que seu evento não apenas alcance, mas supere seus objetivos.",
  "why_panel_1_title": "De A ao Z",
  "why_panel_1_description": "Temos uma equipe experiente em hackathons, que pode ajudar com o planejamento e execução do desafio, proporcionando uma experiência de hackathon perfeita.",
  "why_panel_2_title": "Especialistas em Hackathon",
  "why_panel_2_description": "Trazemos décadas de experiência combinada na gestão de hackathons, com um histórico de sucesso em uma variedade de eventos e indústrias.",
  "why_panel_3_title": "Comunidade Engajada",
  "why_panel_3_description": "Construímos uma comunidade diversa, de mais de 80.000 desenvolvedores e criativos, oferecendo um grupo vasto de talentos para o alcance do seu hackathon.",
  "plan_title": "Nosso Plano de Consultoria",
  "plan_description": "Nosso plano de consultoria é projetado para fornecer suporte do início ao fim para o seu hackathon, garantindo uma experiência perfeita desde o conceito inicial até à execução final. Cobrimos todos os aspectos do evento, incluindo design, gestão e promoção, para garantir que seu hackathon seja um sucesso absoluto.",
  "plan_panel_1_title": "Gestão do Hackathon",
  "plan_panel_1_description": "Supervisão dos detalhes do seu evento, cronograma e execução, garantindo que tudo corra de forma suave e eficiente.",
  "plan_panel_2_title": "Gestão de Participantes, Mentores e Juízes",
  "plan_panel_2_description": "Coordenação e suporte para todos os participantes, incluindo mentores e juízes, para fomentar o engajamento e garantir uma experiência recompensadora para todos os envolvidos.",
  "plan_panel_3_title": "Design do Hackathon",
  "plan_panel_3_description": "Temas e estruturas de eventos personalizados que atendem aos seus objetivos e público.",
  "plan_panel_4_title": "Materiais e Guias Personalizados",
  "plan_panel_4_description": "Criação de materiais e guias personalizados para auxiliar participantes, mentores e juízes, melhorando a experiência geral do hackathon.",
  "plan_panel_5_title": "Promoção do Hackathon",
  "plan_panel_5_description": "Promoção estratégica do seu hackathon para atrair os participantes certos e maximizar a visibilidade entre seu público-alvo.",
  "plan_panel_6_title": "Campanhas e Estruturas de Co-marketing",
  "plan_panel_6_description": "Esforços de marketing colaborativos para ampliar o alcance e o impacto do seu evento, aproveitando ambas as nossas redes para uma maior exposição.",
  "plan_panel_7_title": "Suporte ao Cliente",
  "plan_panel_7_description": "Assistência dedicada para quaisquer dúvidas ou desafios, fornecendo soluções eficazes e práticas para garantir a satisfação dos participantes.",
  "plan_panel_8_title": "Suporte a Workshops e Webinars",
  "plan_panel_8_description": "Organização e suporte a workshops educacionais e webinars para enriquecer a experiência do hackathon com oportunidades de aprendizado.",
  "plan_panel_9_title": "Suporte ao Vivo",
  "plan_panel_9_description": "Suporte em tempo real durante o hackathon para atender às necessidades imediatas, garantindo um evento suave e ininterrupto.",
  "plan_learn_more_title": "Quer saber mais?",
  "plan_learn_more_description": "Agende uma chamada com nossa equipe!",
  "clients_title": "Clientes e parceiros",
  "clients_description": "Não acredite apenas na nossa palavra. Junte-se a mais de 100 parceiros que organizaram seus hackathon com a TAIKAI",
  "clients_consultancy_logos": "Clientes de consultoria",
  "clients_other_logos": "Outros clientes",
  "faq_title": "FAQ",
  "faq_1_question": "Quais serviços estão incluídos nos seus planos de consultoria?",
  "faq_1_answer": "Nossos planos de consultoria incluem design do hackathon, gestão, gestão de participantes e partes interessadas (mentores, juízes), criação de materiais e guias personalizados, suporte ao cliente, suporte a workshops e webinars, promoção do hackathon e campanhas de co-marketing.",
  "faq_2_question": "Como a TAIKAI apoia os organizadores de hackathon durante o evento?",
  "faq_2_answer": "Fornecemos suporte contínuo desde a fase de planejamento até a execução e conclusão do evento. Estabelecemos canais de comunicação com sua equipe e coordenamos em uma base diária e semanal, fornecendo feedback em tempo real e garantindo que o hackathon esteja sempre alinhado com seus objetivos.",
  "faq_3_question": "Vocês podem personalizar seu plano de consultoria para atender às nossas necessidades específicas?",
  "faq_3_answer": "Sem dúvida. Entendemos que cada hackathon é único, e estamos prontos para adaptar nossos serviços para atender aos seus objetivos específicos, público e requisitos logísticos, garantindo um evento personalizado e eficaz.",
  "faq_4_question": "Que resultados podemos esperar ao nos associarmos ao seu serviço de consultoria?",
  "faq_4_answer": "Ao se associar conosco, você pode esperar um hackathon bem organizado, envolvente e impactante. Nossa equipe está comprometida em alcançar alta satisfação, engajamento eficaz e oportunidades de aprendizado para os participantes, e claro, seus objetivos específicos de hackathon.",
  "faq_5_question": "Como vocês medem o sucesso de um hackathon?",
  "faq_5_answer": "O sucesso é medido através de uma combinação de métricas quantitativas e qualitativas, incluindo número de participantes, número de soluções ou projetos desenvolvidos, níveis de engajamento durante o evento e a realização de objetivos específicos definidos pela equipe organizadora.",
  "faq_6_question": "O que faz o seu serviço de consultoria se destacar dos concorrentes?",
  "faq_6_answer": "Nosso serviço se destaca devido ao nosso suporte abrangente de ponta a ponta, abordagem personalizada para cada evento e a extensa experiência e histórico comprovado de nossa equipe na entrega de hackathons bem-sucedidos em várias indústrias.",
  "faq_7_question": "Como vocês lidam com desafios inesperados durante o hackathon?",
  "faq_7_answer": "Nossa equipe é habilidosa em solução rápida de problemas e adaptação. Preparamos planos de contingência para riscos conhecidos e permanecemos flexíveis e responsivos para lidar com quaisquer desafios inesperados, garantindo que o hackathon continue de forma suave e alcance seus objetivos.",
  "faq_8_question": "Quais campanhas de marketing estão incluídas?",
  "faq_8_answer": "Nossas campanhas de marketing para hackathons incluem uma mistura de estratégias adaptadas às necessidades específicas do seu evento. Isso pode incluir promoção nas mídias sociais, marketing por e-mail, parcerias de co-marketing, criação de conteúdo ou publicidade direcionada, para citar algumas. Vamos projetar um pacote de marketing personalizado de acordo com seus objetivos.",
  "talk_with_us_title": "Sua visão, nossa expertise:<br />Juntos, vamos construir a experiência definitiva para seu hackathon!",
  "talk_with_us_description": "Entre em contato com a equipe e saiba como podemos construir seu hackathon. Vamos fazer valer a pena."
}
