{
  "page_title": "Organize your hackathon with TAIKAI",
  "page_description": "Learn about TAIKAI's consultancy plan and how it can help you organize a successful hackathon.",
  "hero_title": "The Ultimate<br />Hackathon Experience",
  "hero_description": "Our team of hackathon specialists takes care of designing, implementing, and promoting your event, so you can focus on what matters... <strong>Finding innovative solutions.</strong>",
  "hero_cta_talk_with_team": "Talk with the team",
  "hero_cta_learn_more": "Learn more",
  "why_title": "Why Choose TAIKAI?",
  "why_description": "Having hosted over 180 hackathons, TAIKAI brings unparalleled expertise and a proven track record to the table, ensuring your event not only reaches but exceeds its goals.",
  "why_panel_1_title": "From A to Z",
  "why_panel_1_description": "We have a team of seasoned hackathon specialists who can help with the challenge planning and execution, providing a seamless hackathon experience.",
  "why_panel_2_title": "Hackathon Experts",
  "why_panel_2_description": "We bring decades of combined experience in hackathon management, with a track record of success across a spectrum of events and industries.",
  "why_panel_3_title": "Engaged Community",
  "why_panel_3_description": "We built a diverse community of more than 80,000 builders and developers, offering a vast pool of talent and creativity for your hackathon's outreach.",
  "plan_title": "Our Consultancy Plan",
  "plan_description": "Our consultancy plan is designed to provide end-to-end support for your hackathon, ensuring a seamless experience from initial concept to final execution. We cover all aspects of the event, including design, management, and promotion, to guarantee your hackathon is a resounding success.",
  "plan_panel_1_title": "Hackathon Management",
  "plan_panel_1_description": "Oversight of your event's details, timeline, and execution, ensuring everything runs smoothly and efficiently.",
  "plan_panel_2_title": "Participant, Mentors, and Judges Management",
  "plan_panel_2_description": "Coordination and support for all participants, including mentors and judges, to foster engagement and ensure a rewarding experience for everyone involved.",
  "plan_panel_3_title": "Hackathon Design",
  "plan_panel_3_description": "Tailored event themes and structures that resonate with your goals and audience.",
  "plan_panel_4_title": "Custom Materials and Guides",
  "plan_panel_4_description": "Creation of bespoke materials and guides to assist participants, mentors, and judges, enhancing the overall hackathon experience.",
  "plan_panel_5_title": "Hackathon Promotion",
  "plan_panel_5_description": "Strategic promotion of your hackathon to attract the right participants and maximize visibility among your target audience.",
  "plan_panel_6_title": "Co-marketing Campaigns and Frameworks",
  "plan_panel_6_description": "Collaborative marketing efforts to amplify your event's reach and impact, leveraging both our networks for greater exposure.",
  "plan_panel_7_title": "Customer Support",
  "plan_panel_7_description": "Dedicated assistance for any inquiries or issues, providing timely and helpful solutions to ensure participant satisfaction.",
  "plan_panel_8_title": "Workshop and Webinars Support",
  "plan_panel_8_description": "Organizing and supporting educational workshops and webinars to enrich the hackathon experience with learning opportunities.",
  "plan_panel_9_title": "Live Support",
  "plan_panel_9_description": "Real-time support during the hackathon to address immediate needs, ensuring a smooth and uninterrupted event.",
  "plan_learn_more_title": "Want to learn more?",
  "plan_learn_more_description": "Schedule a call with our team!",
  "case_studies_title": "Web3 Hackathon Case Study",
  "case_studies_desc": "Starkware partnered with TAIKAI to organize the Starknet Winter Hackathon, and together, we were able to achieve 390 participants. In this case study, we provide exclusive insights into organizing a successful hackathon in the web3 space, with takeaways that can be applied to any hackathon.",
  "case_studies_button": "Read the case study",
  "clients_title": "Clients and partners",
  "clients_description": "Don’t take our word for it. Join over 100 partners that have hosted their hackathon challenges at TAIKAI",
  "clients_consultancy_logos": "Consultancy clients",
  "clients_other_logos": "Other clients",
  "faq_title": "FAQ",
  "faq_1_question": "What services are included in your consultancy plans?",
  "faq_1_answer": "Our consultancy plans include hackathon design, management, participant and stakeholder (mentors, judges) management, creation of custom materials and guides, customer and live support, workshop and webinar support, hackathon promotion, and co-marketing campaigns.",
  "faq_2_question": "How does your team support hackathon organizers throughout the event?",
  "faq_2_answer": "We provide continuous support from the planning phase through to the execution and wrap-up of the event. We set up communication channels with your team and coordinate on a daily and weekly basis, providing real-time feedback and ensuring the hackathon is always aligned with your goals.",
  "faq_3_question": "Can you customize your consultancy plan to fit our specific needs?",
  "faq_3_answer": "Absolutely. We understand that each hackathon is unique, and we're ready to tailor our services to meet your specific objectives, audience, and logistical requirements, ensuring a personalized and effective event.",
  "faq_4_question": "What outcomes can we expect from partnering with your consultancy service?",
  "faq_4_answer": "By partnering with us, you can expect a well-organized, engaging, and impactful hackathon. Our team is commited to achieve high participant satisfaction, effective engagement and learning opportunities for attendees, and of course, your specific hackathon objectives.",
  "faq_5_question": "How do you measure the success of a hackathon?",
  "faq_5_answer": "Success is measured through a combination of quantitative and qualitative metrics, including number of participants, number of solutions or projects developed, engagement levels during the event, and the achievement of specific goals set by the organizing team.",
  "faq_6_question": "What makes your consultancy service stand out from competitors?",
  "faq_6_answer": "Our service stands out due to our comprehensive end-to-end support, customized approach to each event, and our team's extensive experience and proven track record in delivering successful hackathons across various industries.",
  "faq_7_question": "How do you handle unexpected challenges during the hackathon?",
  "faq_7_answer": "Our team is skilled in rapid problem-solving and adaptation. We prepare contingency plans for known risks and remain flexible and responsive to address any unexpected challenges, ensuring the hackathon continues smoothly and achieves its objectives.",
  "faq_8_question": "What marketing campaigns are included?",
  "faq_8_answer": "Our marketing campaigns for hackathons include a mix of strategies tailored to your event's specific needs. This can include social media promotion, email marketing, co-marketing partnerships, content creation or targeted advertising to name a few. We will design a custom marketing package according to your goals.",
  "talk_with_us_title": "Your vision, our expertise:<br />Together, let's build the ultimate hackathon experience!",
  "talk_with_us_description": "Reach out to the team and learn how we can build your hackathon. Let’s make it count."
}
