{
  "page_title": "Organisez votre hackathon avec TAIKAI",
  "page_description": "Découvrez le plan de conseil de TAIKAI et comment il peut vous aider à organiser un hackathon réussi.",
  "hero_title": "L'Expérience Ultime<br />du Hackathon",
  "hero_description": "Notre équipe de spécialistes du hackathon se charge de concevoir, de mettre en œuvre et de promouvoir votre événement, afin que vous puissiez vous concentrer sur ce qui compte vraiment... <strong>Trouver des solutions innovantes.</strong>",
  "hero_cta_talk_with_team": "Parlez avec l'equipe",
  "hero_cta_learn_more": "En savoir plus",
  "why_title": "Pourquoi choisir TAIKAI?",
  "why_description": "Ayant organisé plus de 180 hackathons, TAIKAI apporte une expertise inégalée et un bilan éprouvé à la table, garantissant que votre événement atteint non seulement, mais dépasse ses objectifs.",
  "why_panel_1_title": "De A à Z",
  "why_panel_1_description": "Nous disposons d'une équipe de spécialistes du hackathon chevronnés qui peuvent vous aider à planifier et à exécuter le défi, offrant une expérience de hackathon fluide.",
  "why_panel_2_title": "Experts en Hackathon",
  "why_panel_2_description": "Nous apportons des décennies d'expérience combinée dans la gestion de hackathons, avec un historique de succès dans une variété d'événements et d'industries.",
  "why_panel_3_title": "Communauté Engagée",
  "why_panel_3_description": "Nous avons construit une communauté diversifiée de plus de 80 000 constructeurs et développeurs, offrant un vaste bassin de talents et de créativité pour l'engagement de votre hackathon.",
  "plan_title": "Notre Plan de Consultation",
  "plan_description": "Notre plan de consultation est conçu pour fournir un soutien de bout en bout pour votre hackathon, garantissant une expérience sans faille de la conception initiale à l'exécution finale. Nous couvrons tous les aspects de l'événement, y compris la conception, la gestion et la promotion, pour garantir que votre hackathon soit un succès retentissant.",
  "plan_panel_1_title": "Gestion du Hackathon",
  "plan_panel_1_description": "Supervision des détails, du calendrier et de l'exécution de votre événement, garantissant que tout se déroule sans heurts et efficacement.",
  "plan_panel_2_title": "Gestion des Participants, Mentors et Juges",
  "plan_panel_2_description": "Coordination et soutien pour tous les participants, y compris les mentors et les juges, pour favoriser l'engagement et garantir une expérience enrichissante pour tous les intervenants.",
  "plan_panel_3_title": "Conception du Hackathon",
  "plan_panel_3_description": "Thèmes et structures d'événements sur mesure qui résonnent avec vos objectifs et votre public.",
  "plan_panel_4_title": "Matériaux et Guides Personnalisés",
  "plan_panel_4_description": "Création de matériaux et de guides sur mesure pour aider les participants, les mentors et les juges, améliorant ainsi l'expérience globale du hackathon.",
  "plan_panel_5_title": "Promotion du Hackathon",
  "plan_panel_5_description": "Promotion stratégique de votre hackathon pour attirer les bons participants et maximiser la visibilité auprès de votre public cible.",
  "plan_panel_6_title": "Campagnes et Cadres de Co-Marketing",
  "plan_panel_6_description": "Efforts de marketing collaboratifs pour amplifier la portée et l'impact de votre événement, en exploitant nos réseaux respectifs pour une plus grande exposition.",
  "plan_panel_7_title": "Support Client",
  "plan_panel_7_description": "Assistance dédiée pour toute demande ou problème, fournissant des solutions opportunes et utiles pour garantir la satisfaction des participants.",
  "plan_panel_8_title": "Support pour Ateliers et Webinaires",
  "plan_panel_8_description": "Organisation et soutien pour des ateliers éducatifs et des webinaires afin d'enrichir l'expérience du hackathon avec des opportunités d'apprentissage.",
  "plan_panel_9_title": "Support en Direct",
  "plan_panel_9_description": "Assistance en temps réel pendant le hackathon pour répondre aux besoins immédiats, garantissant un déroulement fluide et sans interruption de l'événement.",
  "plan_learn_more_title": "Vous voulez en savoir plus?",
  "plan_learn_more_description": "Planifiez un appel avec notre équipe!",
  "case_studies_title": "Étude de Cas du Hackathon Web3",
  "case_studies_desc": "Starkware s'est associé à TAIKAI pour organiser le Starknet Winter Hackathon, et ensemble, nous avons réussi à atteindre 390 participants. Dans cette étude de cas, nous fournissons des informations exclusives sur l'organisation d'un hackathon réussi dans l'espace web3, avec des enseignements applicables à tout hackathon.",
  "case_studies_button": "Lire l'étude de cas",
  "clients_title": "Clients et Partenaires",
  "clients_description": "Ne prenez pas juste notre parole. Rejoignez plus de 100 partenaires qui ont organisé leurs défis de hackathon chez TAIKAI",
  "clients_consultancy_logos": "Clients de conseil",
  "clients_other_logos": "Autres clients",
  "faq_title": "FAQ",
  "faq_1_question": "Quels services sont inclus dans vos plans de consultation ?",
  "faq_1_answer": "Nos plans de consultation incluent la conception de hackathons, la gestion, la gestion des participants et des parties prenantes (mentors, juges), la création de matériaux et de guides personnalisés, le support client et en direct, le support pour les ateliers et les webinaires, la promotion du hackathon et les campagnes de co-marketing.",
  "faq_2_question": "Comment votre équipe soutient-elle les organisateurs de hackathons tout au long de l'événement ?",
  "faq_2_answer": "Nous offrons un soutien continu depuis la phase de planification jusqu'à l'exécution et la clôture de l'événement. Nous mettons en place des canaux de communication avec votre équipe et coordonnons sur une base quotidienne et hebdomadaire, fournissant des commentaires en temps réel et veillant à ce que le hackathon soit toujours aligné sur vos objectifs.",
  "faq_3_question": "Pouvez-vous personnaliser votre plan de consultation pour répondre à nos besoins spécifiques ?",
  "faq_3_answer": "Absolument. Nous comprenons que chaque hackathon est unique, et nous sommes prêts à adapter nos services pour répondre à vos objectifs spécifiques, à votre public et à vos exigences logistiques, garantissant un événement personnalisé et efficace.",
  "faq_4_question": "Quels résultats pouvons-nous attendre en collaborant avec votre service de conseil?",
  "faq_4_answer": "En collaborant avec nous, vous pouvez vous attendre à un hackathon bien organisé, captivant et impactant. Notre équipe s'engage à atteindre une satisfaction élevée des participants, à offrir des opportunités d'engagement et d'apprentissage efficaces pour les participants, et bien sûr, à atteindre vos objectifs spécifiques pour le hackathon.",
  "faq_5_question": "Comment mesurez-vous le succès d'un hackathon?",
  "faq_5_answer": "Le succès est mesuré à travers une combinaison de métriques quantitatives et qualitatives, comprenant le nombre de participants, le nombre de solutions ou de projets développés, les niveaux d'engagement pendant l'événement, et la réalisation d'objectifs spécifiques fixés par l'équipe organisatrice.",
  "faq_6_question": "Qu'est-ce qui distingue votre service de conseil de vos concurrents?",
  "faq_6_answer": "Notre service se distingue par notre soutien complet de bout en bout, notre approche personnalisée pour chaque événement, et l'expérience étendue de notre équipe et son bilan éprouvé dans la réalisation de hackathons réussis dans divers secteurs.",
  "faq_7_question": "Comment gérez-vous les défis inattendus pendant le hackathon?",
  "faq_7_answer": "Notre équipe est compétente dans la résolution rapide de problèmes et l'adaptation. Nous préparons des plans de contingence pour les risques connus et restons flexibles et réactifs pour surmonter les défis imprévus, garantissant ainsi que le hackathon se déroule sans heurts et atteigne ses objectifs.",
  "faq_8_question": "Quelles campagnes marketing sont incluses?",
  "faq_8_answer": "Nos campagnes marketing pour les hackathons comprennent un mélange de stratégies adaptées aux besoins spécifiques de votre événement. Cela peut inclure la promotion sur les réseaux sociaux, le marketing par e-mail, les partenariats de co-marketing, la création de contenu ou la publicité ciblée, pour n'en citer que quelques-uns. Nous concevrons un package marketing personnalisé en fonction de vos objectifs.",
  "faq_9_question": "Pouvez-vous partager des exemples de résultats de services de conseil précédents?",
  "faq_9_answer": "Bien sûr ! Nous avons créé une étude de cas approfondie sur le <1>Hackathon de Starkware</1> - vous pouvez découvrir exactement comment nous les avons aidés à atteindre 390 participants - et comment nous pouvons vous aider aussi.",
  "talk_with_us_title": "Votre vision, notre expertise:<br />Ensemble, construisons l'expérience ultime du hackathon!",
  "talk_with_us_description": "Contactez notre équipe et découvrez comment nous pouvons construire votre hackathon. Faisons en sorte que cela compte."
}
