{
  "title": "Défi de recrutement - L'outil d'évaluation qui récompense le talent avec des crypto-monnaies",
  "description": "Un outil d'évaluation Web3 rapide et fiable pour attirer et recruter des talents. Testez des défis de recrutement gratuitement !",
  "intro": "Validez les candidats<br />Récompensez les talents",
  "intro_subtitle": "Validez rapidement les profils avec un outil d'évaluation de recrutement qui récompense les meilleurs candidats avec des jetons crypto.",
  "test_drive": "Commencer l'essai gratuit",
  "main_partners": "Rejoignez plus de 100 partenaires d'entreprise qui ont déjà utilisé notre solution de hackathon",
  "community_first": "Le premier outil d'évaluation<br />qui récompense les meilleurs candidats",
  "community_first_title": "Communauté d'abord",
  "community_first_desc": "Chez TAIKAI, nous croyons que le talent devrait être récompensé pour son travail acharné et son engagement à fournir des projets de haute qualité que vous attendez dans votre processus de recrutement.",
  "hiring_challenge_process": "Processus de défi de recrutement",
  "process_step_1": "Lancer le défi",
  "process_step_2": "Les candidats soumettent des projets",
  "process_step_3": "Sélectionnez les meilleurs et passez à la phase d'entretien",
  "vs_title": "TAIKAI vs Processus traditionnel",
  "48_title": "48 heures",
  "48h_desc": "Vous pouvez valider les meilleurs talents en seulement 48 heures avec notre plateforme.",
  "all_in_one_title": "Tout en un",
  "all_in_one_desc": "Accès direct et complet à toutes les informations du processus de recrutement sur une seule plateforme pour tout le monde.",
  "real_title": "Réel",
  "real_desc": "Environnement de vie réelle pour valider le talent et créer une culture d'équipe avant l'embauche.",
  "clear_title": "Transparent",
  "clear_desc": "Un processus transparent pour les candidats réduit la frustration et garde les meilleurs talents dans la boucle.",
  "reward_title": "Récompensez le vrai talent",
  "reward_desc": "Notre système d'application pour gagner donne aux candidats un coup de pouce supplémentaire pour donner le meilleur d'eux-mêmes pendant le processus de recrutement. Seuls les meilleurs talents et projets qui avancent dans votre processus de recrutement seront récompensés avec des jetons $TKAI.",
  "assessment_title": "Évaluation fiable",
  "assessment_desc": "Prenez des décisions de recrutement plus rapides en identifiant les meilleurs candidats. Mettez à l'épreuve leurs compétences techniques et personnelles en développant de vrais projets et en découvrant leurs forces.",
  "implementation_title": "Mise en œuvre rapide",
  "implementation_desc": "Vous pouvez utiliser nos modèles de défi de recrutement ou discuter avec nos spécialistes pour élaborer une solution pour votre processus de recrutement.",
  "pricing_title": "Tarification simple",
  "pricing_description": "Tous les plans incluent des utilisateurs illimités, des candidats et un support client, parfait pour les entreprises en croissance rapide.",
  "start_free_trial_success": "Votre demande d'essai gratuit a été soumise. Notre équipe vous contactera bientôt...",
  "start_free_trial_error": "Échec de la soumission de votre demande d'essai gratuit. Veuillez réessayer ou nous contacter par e-mail.",
  "pricing_card_launch": "Lancement",
  "pricing_card_desc": "Lancez votre processus de recrutement ici avec tous les éléments essentiels.",
  "pricing_card_free": "Gratuit",
  "pricing_card_1": "1 défi de recrutement limité",
  "pricing_card_2": "1 mois gratuit",
  "pricing_card_3": "Portefeuille de candidats",
  "want_test_drive": "Envie d'essayer?",
  "hire_more": "Recrutez plus. Recrutez mieux.",
  "hiring_form_desc": "Testez gratuitement notre outil de défi de recrutement. Discutez avec nos spécialistes et apprenez comment améliorer votre processus de recrutement."
}
