{
  "page_title": "TAIKAI Labs - Hub de développement Web3",
  "page_description": "Une plateforme pour décentraliser le développement et l'innovation des organisations grâce à des hackathons, des primes, des subventions et des défis technologiques.",
  "hero_title": "La plateforme pour<br /><1>Lancer</1> et <1>Participer à des Hackathons</1>",
  "hero_description": "TAIKAI est une plateforme de hackathons qui connecte les entreprises avec des développeurs talentueux pour créer des solutions. Nous offrons aux innovateurs un moyen amusant et excitant d'apprendre de nouvelles compétences, de construire des projets cool et de gagner des récompenses.",
  "hero_cta_for_participants": "Pour les participants",
  "hero_cta_for_organizations": "Pour les organisations",
  "hero_tab_disovery_page": "Page de découverte",
  "hero_tab_hackathon_page": "Page de hackathon",
  "hero_tab_hackathon_cms": "Tableau de bord de l'organisation",
  "start_hacking_title": "Il est temps de construire ce projet cool que vous avez toujours voulu",
  "start_hacking_subtitle": "Commencez à pirater avec TAIKAI",
  "start_hacking_description": "Participez à des hackathons mondiaux prestigieux, développez vos compétences, apprenez de nouvelles technologies et gagnez des prix - le tout en vous amusant.",
  "start_hacking_showcase_title": "Mettez en valeur vos projets",
  "start_hacking_showcase_description": "Personnalisez votre présentation et présentez votre projet au monde. Vous en êtes capable.",
  "start_hacking_prizes_title": "Gagnez des prix et des jetons",
  "start_hacking_prizes_description": "Nous croyons que les hackathons devraient être plus que de simples victoires. C'est pourquoi nous offrons des jetons à tous les participants qui créent des projets de valeur.",
  "start_hacking_ui_title": "Interface conviviale",
  "start_hacking_ui_description": "Ne perdez jamais de vue votre travail acharné. Téléchargez les éléments de votre projet, restez informé des prochaines étapes et accédez aux informations sur le défi grâce à une interface conviviale et facile à utiliser.",
  "start_hacking_ui_button": "Publier le projet",
  "start_hacking_pop_title": "NFT de Preuve de Participation",
  "start_hacking_pop_description": "Recevez un NFT sur chaîne de blocs qui présente les projets auxquels vous avez participé.",
  "start_hacking_sign-in-eth_title": "Connexion avec Ethereum",
  "start_hacking_sign-in-eth_description": "Contrôlez votre identité numérique avec un compte Ethereum et un profil ENS, en contournant les intermédiaires traditionnels.",
  "start_hacking_team_title": "Trouvez des coéquipiers",
  "start_hacking_team_description": "Vous cherchez à vous associer ? Nous vous couvrons. Utilisez notre système de mise en relation pour trouver des coéquipiers ou soyez invité par d'autres équipes à participer à la compétition.",
  "hackathons_title": "Découvrez de nouveaux défis auxquels participer",
  "hackathons_subtitle": "Hackathons en vedette",
  "hackathons_button": "Voir tous les hackathons",
  "for_organizations_title": "Simplifiez votre expérience de hackathon",
  "for_organizations_subtitle": "Pour les organisations",
  "for_organizations_description": "La gestion d'un hackathon peut être un défi sans les bons outils. Nous avons simplifié ce processus pour créer une meilleure expérience de plateforme pour votre organisation.",
  "for_organizations_setup_title": "Configuration facile du hackathon",
  "for_organizations_setup_description": "Simplifiez la planification et l'exécution de votre événement avec notre plateforme de gestion de hackathon. Toutes les fonctionnalités nécessaires pour organiser un hackathon réussi, telles que l'inscription des participants, la mise en relation d'équipes, le calendrier de l'événement, la messagerie interne, et plus encore, réunies dans un seul outil.",
  "for_organizations_custom_page_title": "Page de hackathon personnalisée",
  "for_organizations_custom_page_description": "Convertissez plus de participants avec une page de destination complète et bien organisée. Personnalisez votre marque et vos ressources avec toutes les informations nécessaires pour votre défi et un processus d'inscription simple.",
  "for_organizations_button": "Explorez plus de fonctionnalités",
  "features_title": "Tous les outils dont vous avez besoin, sur une seule plateforme",
  "features_subtitle": "Fonctionnalités",
  "features_livestream_title": "Diffusion en direct",
  "features_livestream_description": "Diffusez des événements en direct sur la plateforme, tels que des webinaires, des séances de questions-réponses ou tout autre type d'expérience en direct.",
  "features_dashboard_title": "Tableau de soumission",
  "features_dashboard_description": "Permettez aux participants de soumettre leurs projets dans des formats riches avec des images, des vidéos et des pièces jointes, dans un environnement convivial à la fois pour les participants et le jury.",
  "features_voting_title": "Système de vote",
  "features_voting_description": "Évaluer les meilleurs projets n'a jamais été aussi simple. Il vous suffit de définir les critères qui correspondent le mieux à vos objectifs, et le reste nous en chargeons.",
  "features_voting_leaderboard": "Classement",
  "features_webhooks_title": "Connectez-vous à vos applications préférées",
  "features_webhooks_description": "Ne perdez pas de temps et d'énergie à gérer des tâches qui pourraient être automatisées. Synchronisez les informations de votre hackathon et créez des flux de travail et des automatisations pour votre événement.",
  "what_we_offer_audit_title": "Audité et sécurisé",
  "what_we_offer_audit_description_1": "Maintenir la sécurité à son plus haut niveau est notre priorité absolue. Notre application web a été rigoureusement auditée et approuvée par <1>Hacken</1>, un leader de l'audit de sécurité de la blockchain, avec une note parfaite",
  "what_we_offer_audit_description_2": "de 10 sur 10.",
  "request_demo_button": "Demander une démo",
  "partners": "Rejoignez plus de 100 partenaires qui ont organisé leurs défis de hackathon sur TAIKAI",
  "blog_title": "En savoir plus sur les hackathons, le web3 et TAIKAI",
  "blog_button": "Voir plus",
  "community_title": "Collaborez avec la communauté",
  "community_description": "Rejoignez notre communauté en constante croissance et accédez aux derniers hackathons qui ont lieu dans le monde entier. Notre Discord est l'endroit idéal pour discuter de projets, former des équipes, contacter le support et partager vos idées.",
  "community_button": "Rejoignez la communauté sur Discord",
  "community_announcements": "Annonces",
  "community_hackers_chat": "Chat des Hackers",
  "community_events": "Événements",
  "community_support": "Support de la plateforme",
  "community_chat_today_at": "Aujourd'hui à",
  "request_demo_title": "Prêt à voir<br />TAIKAI en action ?",
  "request_demo_get_started_button": "Commencer",
  "newsletter_title": "Abonnez-vous à notre newsletter",
  "newsletter_description": "Restez informé de l'économie des développeurs et de tout ce qui concerne l'écosystème !",
  "newsletter_field_placeholder": "Entrez votre email",
  "newsletter_button": "S'abonner",
  "newsletter_invalid_email": "Email invalide",
  "newsletter_already_subscribed": "Email déjà abonné",
  "newsletter_subscribed": "Email abonné avec succès",
  "newsletter_error": "Oups ! Quelque chose s'est mal passé, réessayez plus tard.",
  "request_demo_form_title": "Demander une démo",
  "request_demo_form_success": "Demande de démo soumise. Bientôt, notre équipe vous contactera.",
  "request_demo_form_error": "Échec de la soumission de la demande de démo. Veuillez réessayer ou contactez-nous par email."
}
