{
  "all_organizations_title": "Organisations lançant des Hackathons et Défis",
  "all_organizations_page_description": "Startups, Entreprises, Universités, Investisseurs, Communautés Tech, Écoles de Codage et d'autres Organisations organisent des hackathons sur la plateforme de hackathon TAIKAI",
  "intro": "Solution de hackathon virtuel ultime",
  "intro_subtitle": "Apprendre à organiser un hackathon peut être un défi sans les bons outils. Nous avons simplifié ce processus pour offrir une meilleure expérience à votre organisation.",
  "main_partners": "Rejoignez nos plus de 100 partenaires d'entreprise qui ont déjà participé à nos incroyables défis et hackathons",
  "what_can_we_offer": "Que pouvons-nous offrir ?",
  "online_hackathons": "Hackathons en ligne",
  "online_hackathons_desc": "Organiser un hackathon en ligne est un excellent moyen de s'engager avec des communautés externes. Nous fournissons une plateforme d'innovation où vous pouvez recueillir des solutions tout en vous positionnant en tant que leader de l'innovation. Peu importe la taille ou le secteur de votre entreprise, les hackathons sont le moyen le plus rapide d'atteindre votre transformation numérique.",
  "private_hackathons": "Hackathons privés",
  "private_hackathons_desc": "Les hackathons d'entreprise sont de formidables opportunités pour les organisations de créer et de présenter des idées innovantes, de résoudre des défis commerciaux, de développer de nouvelles lignes de produits et de concevoir de nouvelles fonctionnalités en interne. Apprendre à organiser un hackathon privé est plus facile que jamais avec notre plateforme : elle est conçue pour promouvoir la collaboration interfonctionnelle en engageant différentes équipes et en favorisant une culture de l'innovation.",
  "hiring_challenges": "Défis de recrutement",
  "hiring_challenges_desc": "Comment savoir qui est le meilleur talent à intégrer dans votre équipe ? Quelle est la manière la plus efficace de tester les compétences techniques des candidats potentiels ? Nous savons que le recrutement et l'attraction de talents sont difficiles. C'est pourquoi nous avons développé une méthode de hackathon basée sur des problèmes, afin que vous puissiez amener votre stratégie d'acquisition de talents à un niveau supérieur.",
  "feature_all_in_one": "Solution logicielle de hackathon tout-en-un",
  "feature_all_in_one_desc": "Aucun outil externe n'est nécessaire. Notre logiciel de gestion de l'innovation vous permet de gérer les participants, le contenu de la compétition, les règles, les prix, le calendrier de l'événement, les soumissions de projets et les étapes d'évaluation/vote.",
  "feature_talent": "Attirer des talents et promouvoir vos hackathons",
  "feature_talent_desc": "Amener des esprits hautement spécialisés et créatifs à résoudre les défis de votre organisation n'est pas facile. Notre communauté diversifiée compte plus de 50 000 innovateurs prêts à s'engager et à créer des solutions incroyables.",
  "feature_experts": "Experts des hackathons virtuels",
  "feature_experts_desc": "Bien que ce soit une bonne pratique de rechercher des idées de hackathons, votre organisation est unique et votre hackathon doit l'être aussi. Nous avons aidé plusieurs entreprises à organiser des événements réussis, et nous sommes là pour vous aider à créer un hackathon qui compte pour votre entreprise et vos participants.",
  "feature_virtual_teams": "Créer des équipes virtuelles",
  "feature_virtual_teams_desc": "Créer des équipes pour des hackathons virtuels peut être un défi. La fonction de mise en relation de TAIKAI permet à vos participants de se connecter virtuellement et de former des équipes sur la plateforme, le tout étant facilement géré en back-office.",
  "feature_dashboard": "Tableau de soumission",
  "feature_dashboard_desc": "La plateforme de gestion de hackathons TAIKAI permet aux participants de soumettre leurs projets dans des formats riches avec des images, des vidéos et des pièces jointes, dans un environnement convivial à la fois pour les participants et le jury.",
  "feature_votting": "Système de vote facile",
  "feature_votting_desc": "Évaluer les meilleurs projets n'a jamais été aussi simple qu'avec TAIKAI. Il vous suffit de définir les meilleurs critères qui correspondent à vos objectifs et de nous laisser le reste.",
  "launch_your_challenge": "Lancez votre Hackathon",
  "launch_your_challenge_desc": "Besoin de nouvelles perspectives externes ? Concevez et lancez votre hackathon sur notre plateforme, avec accès à notre incroyable communauté de talents qui peut vous aider à créer de grandes solutions. Notre équipe est là pour vous aider à démarrer votre hackathon !",
  "connect_taikai_title": "Connectez-vous à vos applications préférées",
  "connect_taikai_desc": "La plateforme TAIKAI connecte votre hackathon à vos outils logiciels préférés. Ne perdez pas de temps et d'énergie à gérer des tâches qui pourraient être automatisées. Synchronisez les informations de votre hackathon et créez des flux de travail et des automatisations pour votre événement.",
  "sponsorship_button": "Parrainage TAIKAI",
  "request_demo": "Demander une démo",
  "request_demo_desc": "Vous n'êtes toujours pas sûr que nous sommes la meilleure plateforme pour gérer votre hackathon ou votre défi d'innovation ouverte ? Notre équipe est là pour vous ! Contactez-nous pour en savoir plus et découvrez notre plateforme collaborative lors d'une démonstration personnalisée.",
  "success_stories_l1": "Quelques-unes de nos",
  "success_stories_l2": "histoires à succès",
  "challenges": "Hackathons",
  "participants": "Participants",
  "featured_challenges": "Hackathons en vedette",
  "preview_challenge": "Aperçu du hackathon",
  "preview_org": "Aperçu de l'organisation",
  "organizations": "Organisations",
  "search_organization": "Rechercher une organisation",
  "go_to_organization_list": "Accéder à la liste des organisations",
  "about": "À propos",
  "relevance": "Pertinence",
  "prizes_paid": "Prix versés",
  "most_challenges": "La plupart des Hackathons",
  "most_active": "Les plus actifs",
  "most_recent": "Les plus récents",
  "empty_challenges": "Oups ! Cette organisation n'a pas encore organisé de hackathons.",
  "prize": "Prix",
  "title": "Organisez un hackathon en ligne pour votre organisation sur la plateforme TAIKAI",
  "description": "Solution tout-en-un pour les hackathons. Gérer un hackathon virtuel en ligne peut être un défi sans les outils appropriés. Nous simplifions la gestion de l'événement pour vous.",
  "industries": "Industries",
  "finished": "Terminé",
  "days_left": "jours restants",
  "hours_left": "heures restantes",
  "request_demo_success": "Demande de démonstration soumise. Notre équipe vous contactera bientôt.",
  "request_demo_error": "Échec de la demande de démonstration. Veuillez réessayer ou nous contacter par e-mail.",
  "launch_your_challenge_success": "Demande de lancement de hackathon soumise. Notre équipe vous contactera bientôt.",
  "launch_your_challenge_error": "Échec de la soumission de votre demande de lancement de hackathon. Veuillez réessayer ou nous contacter par e-mail.",
  "ops_error": "Oups ! Quelque chose s'est mal passé. Réessayez plus tard.",
  "custom_solution_title": "Besoin d'aide pour lancer un hackathon ?",
  "custom_solution_desc": "Nos partenaires de hackathon peuvent vous aider à organiser chaque étape de l'événement afin que vous ne perdiez pas d'énergie et de temps. Concentrez vos efforts sur l'interaction avec votre communauté et l'évaluation des bons projets ; nous nous occupons du reste.",
  "custom_solution_button": "Demander une solution personnalisée",
  "private_challenge": "Hackathon privé"
}
