{
  "page_title": "Organisez un hackathon en ligne pour votre organisation sur la plateforme TAIKAI",
  "page_description": "Solution tout-en-un pour les hackathons. Gérer un hackathon virtuel en ligne peut être un défi sans les outils appropriés. Nous simplifions la gestion de l'événement pour vous.",
  "hero_title": "Simplifiez votre<br /><1>Expérience de Hackathon</1>",
  "hero_description": "Organiser un hackathon peut être un défi sans les bons outils. Nous avons simplifié ce processus pour créer une meilleure expérience de plateforme pour votre organisation.",
  "hero_cta": "Demander une démo",
  "partners": "Rejoignez plus de 100 partenaires qui ont organisé leurs défis de hackathon sur la plateforme TAIKAI",
  "what_we_offer_title": "Ce que nous offrons",
  "what_we_offer_easy_setup_title": "Configuration facile pour les entreprises",
  "what_we_offer_easy_setup_desciption": "Simplifiez la planification et l'exécution de votre événement avec un outil de gestion de hackathon. Toutes les fonctionnalités dont vous avez besoin pour organiser un hackathon réussi, telles que l'inscription des participants, la recherche d'équipes, le calendrier de l'événement, le chat interne, et bien plus encore.",
  "what_we_offer_hiring_title": "Attirer et embaucher des talents",
  "what_we_offer_hiring_desciption": "Les hackathons peuvent être un excellent moyen d'attirer et d'embaucher des talents hautement spécialisés. Identifiez les meilleurs candidats et évaluez leurs compétences techniques et comportementales en développant de vrais projets.",
  "what_we_offer_custom_page_title": "Page de hackathon personnalisée",
  "what_we_offer_custom_page_desciption": "Convertissez davantage de participants avec une page de destination complète et bien organisée. Personnalisez votre marque et vos ressources avec toutes les informations requises pour votre défi, ainsi qu'un processus d'inscription simple.",
  "what_we_offer_support_title": "Service client",
  "what_we_offer_support_desciption": "Nous disposons d'une équipe de spécialistes expérimentés en hackathon qui peuvent vous aider dans tous les aspects de la planification et de l'exécution d'un hackathon. Les services comprennent le support client, la conception de défis, et bien plus, pour vous offrir la meilleure expérience de hackathon.",
  "what_we_offer_rewards_title": "Récompenses en jetons sociaux",
  "what_we_offer_rewards_desciption": "Chez TAIKAI, nous encourageons la création de projets de haute qualité en offrant des jetons $LX aux meilleurs participants. Ce jeton sert également de reconnaissance sociale pour leur travail acharné et leur engagement.",
  "what_we_offer_audit_title": "Audité et sécurisé",
  "what_we_offer_audit_description_1": "Maintenir votre sécurité au plus haut niveau est notre priorité absolue. Notre application web a été rigoureusement auditée et approuvée par <1>Hacken</1>, un leader en matière d'audit de sécurité blockchain, avec un score parfait de",
  "what_we_offer_audit_description_2": "10 sur 10.",
  "features_title": "Fonctionnalités",
  "features_matchmaking_title": "Mise en relation pour les participants",
  "features_matchmaking_description": "La fonction de mise en relation de TAIKAI permet à vos participants de constituer des équipes pour le défi sans quitter la page du hackathon.",
  "features_leaderboard_title": "Tableau des scores",
  "features_leaderboard_description": "Nous proposons un tableau des scores pour les hackathons en ligne et hybrides, permettant de présenter les votes en temps réel et l'annonce des gagnants.",
  "features_submission_dashboard_title": "Tableau de soumission",
  "features_submission_dashboard_description": "Permettez aux participants de soumettre leurs projets dans des formats riches avec des images, des vidéos et des pièces jointes, dans un environnement convivial pour les participants et le jury.",
  "features_pop_title": "NFT Preuve de Participation",
  "features_pop_description": "Recevez un NFT sur chaîne qui met en valeur les projets auxquels vous avez participé.",
  "features_sign-in-eth_title": "Connexion avec Ethereum",
  "features_sign-in-eth_description": "Contrôlez votre identité numérique avec un compte Ethereum et un profil ENS, en contournant les intermédiaires traditionnels.",
  "features_votting_title": "Système de vote",
  "features_votting_description": "Évaluer les meilleurs projets n'a jamais été aussi simple. Il vous suffit de définir les meilleurs critères qui correspondent à vos objectifs et de nous laisser le reste.",
  "features_chat_title": "Chat de la communauté",
  "features_chat_description": "Intégration avec Slack, Teams et Discord pour un chat en direct.",
  "features_livestream_title": "Diffusion en direct",
  "features_livestream_description": "Les organisateurs peuvent diffuser en direct leurs événements sur la plateforme, tels que des webinaires, des sessions de questions-réponses ou tout autre type de diffusion.",
  "features_webhooks_title": "Connectez-vous à vos applications préférées",
  "features_webhooks_description": "Ne perdez pas de temps et d'énergie à gérer des tâches pouvant être automatisées. Synchronisez les informations de votre hackathon et créez des flux de travail et des automatisations pour votre événement.",
  "need_help_title": "Besoin d'aide pour lancer un hackathon ?",
  "need_help_description": "Nos partenaires de hackathon peuvent vous aider à organiser chaque étape de l'événement pour que vous ne perdiez ni énergie ni temps. Concentrez vos efforts sur l'interaction avec votre communauté et l'évaluation des bons projets ; nous nous occupons du reste.",
  "need_help_cta_talk_with_specialist": "Discutez avec un spécialiste",
  "benchmark_title": "Tableau de guide de référence",
  "benchmark_feature_1": "Formulaires d'inscription personnalisables pour les participants",
  "benchmark_feature_2": "Formation d'équipes",
  "benchmark_feature_3": "Chat de la communauté",
  "benchmark_feature_4": "Diffusion en direct",
  "benchmark_feature_5": "Mécanisme de vote",
  "benchmark_feature_6": "Promotion",
  "benchmark_feature_7": "Support 1:1",
  "benchmark_feature_8": "Présentation des projets",
  "benchmark_cta": "Voir le guide complet",
  "case_studies_title": "Études de cas",
  "case_studies_internal_hackathon": "Hackathon interne",
  "case_studies_external_hackathon": "Hackathon externe",
  "case_studies_hiring_hackathon": "Hackathon de recrutement",
  "case_studies_web3_hackathon": "Hackathon Web3",
  "question_1": "Quels sont les avantages de l'utilisation d'une plateforme de hackathon ?",
  "answer_1": "Une plateforme de hackathon peut vous faire gagner du temps et de l'énergie dans l'organisation et la gestion de votre événement. Elle simplifie également le processus pour les participants, facilitant la soumission de projets et la collaboration avec les membres de l'équipe. De plus, les plateformes de hackathon, telles que TAIKAI, offrent souvent des fonctionnalités telles que le chat en direct et la diffusion en direct, améliorant l'expérience du hackathon virtuel.",
  "question_2": "Pourquoi devrais-je utiliser la plateforme de hackathon de TAIKAI ?",
  "answer_2": "Chez TAIKAI, nous proposons une plateforme de hackathon tout-en-un qui contient tout ce dont vous avez besoin pour organiser un événement réussi, y compris un outil de gestion de projets et un système d'inscription en ligne. Nos spécialistes du hackathon sont également disponibles pour fournir un soutien et une assistance dans l'organisation de votre hackathon.",
  "question_3": "Comment puis-je demander une sponsorisation web3 de TAIKAI ?",
  "answer_3": "Si vous gérez une communauté web3 ou de développeurs, nous mettons à disposition la plateforme pour que vous puissiez créer la meilleure expérience de hackathon. Discutez avec notre équipe pour demander une sponsorisation.",
  "question_4": "Quel type de hackathons puis-je organiser ?",
  "answer_4": "Vous pouvez organiser n'importe quel hackathon qui correspond aux objectifs ou aux défis de votre entreprise. Il peut s'agir d'un hackathon interne pour les employés ou d'un hackathon public ouvert aux participants externes. Vous pouvez également utiliser les hackathons comme un moyen de recruter des talents potentiels en organisant un hackathon de recrutement. Les possibilités sont infinies !",
  "question_5": "TAIKAI peut-il m'aider à gérer mon hackathon ?",
  "answer_5": "Oui ! Nos partenaires de hackathon peuvent vous aider à chaque étape de l'organisation de votre hackathon, de sorte que vous puissiez vous concentrer sur l'interaction avec votre communauté et l'évaluation des bons projets.",
  "question_6": "Puis-je utiliser TAIKAI pour un hackathon hybride ?",
  "answer_6": "Oui, notre plateforme peut être utilisée pour des hackathons virtuels, sur site ou hybrides."
}
