{
  "testimonials_title": "Ce que disent nos clients à notre sujet",
  "testimonial_celso": "Les entreprises parlent d'innovation tous les jours. Nous avons appris que le processus de réunir les bonnes personnes avec la bonne attitude et de leur fournir les ressources, les outils et la culture pour entreprendre un voyage de découverte et d'exploration vers quelque chose d'unique est la meilleure façon de le décrire. TAIKAI a été construit par une équipe qui le comprend comme peu le font. De véritables partenaires avec de vrais besoins sur le terrain valident constamment la vision de la plateforme. Si vous recherchez des talents, une communauté, des incitations, un réseau de sérendipité et un endroit pour héberger et gérer vos défis commerciaux, alors TAIKAI est l'endroit où aller.",
  "testimonial_carla": "Organiser un hackathon n'est pas une tâche facile, en particulier pour les équipes de grandes entreprises qui sont également impliquées dans plusieurs grands projets en même temps, et qui n'ont souvent pas le savoir-faire ou les ressources pour le faire, à partir de zéro, en seulement 2 mois. L'équipe de TAIKAI a été essentielle pour le succès de Hack the Electron. Ils nous ont aidés à concevoir nos hackathons et à les communiquer efficacement à notre public cible - les hackers. La plateforme TAIKAI est devenue un centre de hackathons qui favorise l'innovation ouverte et la collaboration entre les entreprises et les startups, une sorte de 'Tinder' national pour la technologie. Et les résultats sont excellents !",
  "testimonial_glintt": "Hacking Health by Glintt Inov, un hackathon qui n'a été possible que grâce à l'aide de TAIKAI. Une entreprise qui, depuis le premier jour, nous a aidés et nous incite à en vouloir plus et mieux. Sympathie, disponibilité, professionnalisme et effort sont les mots clés qui décrivent le mieux TAIKAI.",
  "testimonial_eduardo": "TAIKAI reflète le désir profond que chaque être humain a de collaborer de manière créative avec les autres. Il semble qu'ils ont comblé (gracieusement) une pièce manquante dans l'écosystème encore nouveau et complexe des start-ups portugaises. Fight Covid-19, promue par eux, a réuni de grandes entreprises, des universités internationales et des start-ups. TAIKAI donne l'impression d'être chez soi tout en étant une plateforme puissante pour découvrir de nouvelles choses.",
  "testimonial_rafael_pires": "Avec TAIKAI, tout le processus d'évaluation du BIT Hackathon a été simple, fluide et en temps réel. Le processus transparent a permis aux participants de voir comment ils étaient classés par chaque membre du jury et comment cela se reflétait dans le classement général. C'est toujours un processus stressant pour l'organisation, mais avec TAIKAI, cela a été un jeu d'enfant.",
  "testimonial_joao_castro": "Pour nous à l'école, l'utilisation de TAIKAI a été une excellente occasion de s'engager avec notre communauté étudiante et de les impliquer dans la phase de génération d'idées. Nous avons la chance de travailler avec un groupe diversifié d'étudiants brillants qui ont une perspective différente de ce qui les entoure, et que nous souhaitions exploiter. Nous savons que les organisations ont tendance à suivre une approche du type 'je sais mieux', même involontairement, et à créer des solutions paternalistes et prescriptives qui présentent un risque plus élevé d'échec. En utilisant TAIKAI pour interagir avec notre communauté, nous avons pu échapper à ce piège, entendre leurs priorités et trouver des solutions innovantes à certains des défis auxquels nous étions confrontés.",
  "testimonial_pranav_dulepet": "Organiser un hackathon mondial pour la première fois peut être une tâche intimidante compte tenu de tous les aspects du processus. Travailler avec TAIKAI nous a permis de nous assurer que tous nos participants, orateurs, juges et mentors passent un moment fluide et agréable lors de BitHacks. La plateforme TAIKAI offre une expérience très polyvalente et personnalisée en organisant les différentes parties du hackathon et en permettant de personnaliser presque tout. L'équipe de TAIKAI a été très utile et toujours prête à résoudre les problèmes et à fournir un soutien immédiat lorsque cela était nécessaire.",
  "testimonial_freyr_ketilsson": "J'organise des hackathons depuis 2012, et c'était mon premier hackathon en ligne. Je n'ai jamais vécu une expérience aussi professionnelle et de si bonne qualité. L'équipe de TAIKAI a guidé toute l'équipe d'organisation à travers sa plateforme et nous a aidés à chaque étape de l'événement. Les participants et les juges ont également reçu des conseils personnels sur le fonctionnement de la plateforme. Je ne me suis jamais senti incertain quant au passage de l'événement en ligne, l'équipe de TAIKAI nous a donné une grande confiance. Service très professionnel et personnel de l'équipe. La plateforme est facile à manœuvrer et à comprendre son fonctionnement."
}
